/* Localized versions of Info.plist keys */

CFBundleName = "Bonjour";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Bonjour version 1.0, Copyright (c) 2005, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright (c) 2005, Apple Computer, Inc.";
